<?php

return[
    'title'         => 'Payouts',
    'page_title'    => 'Выплаты',

    'table' => [
        'select_client' => 'Выберите клиента',
        'table_header' => [
            'th_1'  => '#',
            'th_2'  => 'Шлюз',
            'th_3'  => 'Сумма',
            'th_4'  => 'Валюта',
            'th_5'  => 'Способ выплаты',
            'th_6'  => 'Реквизиты',
            'th_7'  => 'Статус',
        ],
    ],

    'mail'  => [
        'subject_1' => 'Запрос на выплату',
        'body_1'    => 'В админ панель пришел запрос на выплату.'
    ],


];
